
/* Class = "NSTableColumn"; headerCell.title = "Server"; ObjectID = "235"; */
"235.headerCell.title" = "Server";

/* Class = "NSTextFieldCell"; title = "Gebruikersnaam:"; ObjectID = "256"; */
"256.title" = "Gebruikersnaam:";

/* Class = "NSTextFieldCell"; title = "Zephyr vereist een juiste Kerberos configuratie. Zephyr gebruikt uw UNIX UID of uw Kerberos naam; de gebruikersnaam hierboven is enkel voor intern gebruik door Adium. Slechts één gelijktijdige Zephyr verbinding wordt aangeraden. Gebruik van de interne host manager zal botsen met alle andere 'zhm' instanties die op deze machine draaien."; ObjectID = "257"; */
"257.title" = "Zephyr vereist een juiste Kerberos configuratie. Zephyr gebruikt uw UNIX UID of uw Kerberos naam; de gebruikersnaam hierboven is enkel voor intern gebruik door Adium. Slechts één gelijktijdige Zephyr verbinding wordt aangeraden. Gebruik van de interne host manager zal botsen met alle andere 'zhm' instanties die op deze machine draaien.";

/* Class = "NSTextFieldCell"; title = "Blootstelling:"; ObjectID = "258"; */
"258.title" = "Blootstelling:";

/* Class = "NSButtonCell"; title = "Exporteer naar .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Exporteer naar .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Exporteer:"; ObjectID = "261"; */
"261.title" = "Exporteer:";

/* Class = "NSButtonCell"; title = "Exporteer naar .anyone"; ObjectID = "263"; */
"263.title" = "Exporteer naar .anyone";

/* Class = "NSTextFieldCell"; title = "Codering:"; ObjectID = "264"; */
"264.title" = "Codering:";

/* Class = "NSTextFieldCell"; title = "Servers:"; ObjectID = "265"; */
"265.title" = "Servers:";

/* Class = "NSTextFieldCell"; title = "Host Manager:"; ObjectID = "266"; */
"266.title" = "Host Manager:";

/* Class = "NSButtonCell"; title = "Gebruik interne host manager"; ObjectID = "267"; */
"267.title" = "Gebruik interne host manager";
